
/* Class = "NSWindow"; title = "面板"; ObjectID = "45"; */
"45.title" = "面板";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. 实际的版权文本在 LKAboutPanel.strings 中。"; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. 实际的版权文本在 LKAboutPanel.strings 中。";

/* Class = "NSButtonCell"; title = "版权声明"; ObjectID = "55"; */
"55.title" = "版权声明";

/* Class = "NSButtonCell"; title = "许可协议"; ObjectID = "57"; */
"57.title" = "许可协议";

/* Class = "NSTextFieldCell"; title = "状态"; ObjectID = "75"; */
"75.title" = "状态";

/* Class = "NSTextFieldCell"; title = "试用版"; ObjectID = "81"; */
"81.title" = "试用版";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. 实际的版权文本在 LKAboutPanel.strings 中。"; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. 实际的版权文本在 LKAboutPanel.strings 中。";

/* Class = "NSButtonCell"; title = "版权声明"; ObjectID = "95"; */
"95.title" = "版权声明";

/* Class = "NSButtonCell"; title = "许可协议"; ObjectID = "96"; */
"96.title" = "许可协议";
